ANSWER_BOT = {
    "start": "Привет! Я бот-помощник 7С класса. Тут ты можешь отправить сообщение-послание души для наставника или всего класса. Это может быть вопрос, слова благодарности, какая-то проблема, любая эмоция и информация, которой ты хочешь поделиться. Отличие от чата класса в том, что твое сообщение может остаться анонимным",
    "about_bot": "Я современный аналог почтового ящика. Мои преимущества в том, что я надежно храню информацию от посторонних, электронные сообщения невозможно отличить по почерку, мой объем неограничен и я всегда с тобой. Просто излей мне свою душу и отправь послание",
    "all_commands_psychologist": "Доступные команды:",
    "welcome_psychologist": "🟢 Бот онлайн, все работает исправно.",
    "new_message_received": "📬 Поступило новое сообщение",
    "error": "Ой... Произошла ошибка, я скоро все исправлю",
    "successfully_sent": "✅ Сообщение успешно отправлено",
    "not_messages": "Сообщений нет",
    "i_dont_know_actions": "🫤 Пока не умею...",
    "i_dont_know_format_file": "Я не понимаю такой формат, попробуй задать вопрос текстом",
    "actions_i_dont_know": "Действие, которое я еще не знаю...",
    "all_unallocated_message": "📬 Нераспределенные сообщения:",
    "item_message": "✉️ ID: <code>{}</code>, Логин: @{}, Имя: \"{}\",\nСообщение: \"{}\"",
    "psychologist_not_sent_message": "🫤 Оксти́сь! Психолог не может отправлять себе сообщения!"
}
